Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kulttuurilautakunta_jakoi_vuoden_2023_kulttuuriavustukset.html.tmx
Source language: fin
Languages: sms

source: Kulttuurilautakunta jakoi vuoden 2023 kulttuuriavustukset
sms: Kulttuurluʹvddkåʹdd juõʹjji eeʹjj 2023 kulttuurveäʹǩǩtieʹǧǧid

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 16.-17.2.2023 opetus- ja kulttuuriministeriön myöntämän valtionavustusta vuodelle 2023 yhteensä 236 000 euroa saamenkielisen kulttuurin edistämiseen, pohjoismaisten saamelaisjärjestöjen tukemiseen ja saamelaiskirkkotupien ylläpitämiseen.
sms: Sääʹmteeʹǧǧ kulttuurluʹvddkåʹdd jueʹjji kulttuurluʹvddkååʹdd såbbrest 16.-17.2.2023 Mättʼtõs- da kulttuurministeria miõttâm riikkveäʹǩǩvuõđ eeǥǥas 2023 õhttsiʹžže 236 000 euʹrred sääʹmǩiõllsaž kulttuur õõuʹdummša, tâʹvvjânnmallaš sääʹmorganisaatioi tuärjjeem vääras da sääʹmceerkavpõõrti tuõʹllʼjummša.

source: Sopimukset/päätökset lähetetään sähköisesti ja allekirjoituksessa käytetään vahvaa tunnistautumista.
sms: Suåppmõõžžid/tuʹmmstõõǥǥid vuõltteet liâdǥlânji da vuâllaǩeeʹrjtõõzzâst ââʹnet raavâs tobddõõttmõõžž.

source: Avustuksia myönnettiin seuraavasti: Kulttuurimääräraha 2023
sms: Veäʹǩǩvuõđid miõʹtteš tän nalla: Kulttuurmieʹrrteäʹǧǧ 2023

source: Kulttuurilautakunta jakoi vuoden 2023 kulttuuripalkinnon Anja Kaarretille, Marja-Liisa Laitille ja Marja Näkkälälle.
sms: Kulttuurluʹvddkåʹdd jueʹjji eeʹjj 2023 kulttuurciist, koonn vuåǯǯu Anja Kaarret, Marja-Liisa Laiti da Marja Näkkälä.

source: Kulttuuripalkinto myönnetään hakemuksetta ja sen tavoitteena on palkita kulttuurin tekijä tai taiteilija tunnustuksena merkittävästä työstä saamelaisen kulttuurielämän hyväksi.
sms: Kulttuurciist miõđât ooccâmtaa da tõn täävtõsân lij cisttjed kulttuur tuejjeei leʹbe čeäppneeʹǩǩ cisttân miârkteei tuâjast sääʹm kulttuurjieʹllem pueʹrren.

source: Kulttuuripalkintojen jakotilaisuudet 25.3. Hetassa ja 31.3. Inarissa .
sms: Kulttuurciisti jueʹǩǩempoodd 25.3. Hettast da 31.3. Aanrest .

source: Lisätietoja
sms: Lââʹssteâđ

source: Kulttuurisihteeri Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi
sms: Kulttuurpiisar Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi

source: Kuva: Riitta Orti-Berg
sms: Snimldõk: Riitta Orti-Berg
